{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "Y": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "th": 61,
      "ou": 62,
      "the": 63,
      "re": 64,
      "in": 65,
      "at": 66,
      "en": 67,
      "an": 68,
      "st": 69,
      "on": 70,
      "he": 71,
      "er": 72,
      "it": 73,
      "or": 74,
      "ll": 75,
      "is": 76,
      "you": 77,
      "ar": 78,
      "us": 79,
      "es": 80,
      "ir": 81,
      "to": 82,
      "no": 83,
      "US": 84,
      "and": 85,
      "om": 86,
      "ve": 87,
      "le": 88,
      "be": 89,
      "hat": 90,
      "se": 91,
      "IUS": 92,
      "ha": 93,
      "we": 94,
      "ic": 95,
      "irst": 96,
      "ing": 97,
      "The": 98,
      "EN": 99,
      "our": 100,
      "ed": 101,
      "of": 102,
      "ius": 103,
      "ld": 104,
      "ay": 105,
      "ut": 106,
      "iti": 107,
      "as": 108,
      "First": 109,
      "ce": 110,
      "mo": 111,
      "zen": 112,
      "itizen": 113,
      "al": 114,
      "are": 115,
      "for": 116,
      "wh": 117,
      "Citizen": 118,
      "ak": 119,
      "de": 120,
      "ow": 121,
      "not": 122,
      "your": 123,
      "gh": 124,
      "nd": 125,
      "od": 126,
      "wi": 127,
      "that": 128,
      "pe": 129,
      "ly": 130,
      "me": 131,
      "hi": 132,
      "li": 133,
      "ould": 134,
      "ent": 135,
      "one": 136,
      "pr": 137,
      "su": 138,
      "id": 139,
      "ther": 140,
      "And": 141,
      "MEN": 142,
      "What": 143,
      "ac": 144,
      "ain": 145,
      "all": 146,
      "his": 147,
      "ri": 148,
      "they": 149,
      "ome": 150,
      "ENIUS": 151,
      "MENENIUS": 152,
      "Mar": 153,
      "ad": 154,
      "my": 155,
      "this": 156,
      "have": 157,
      "ch": 158,
      "cius": 159,
      "ke": 160,
      "un": 161,
      "ver": 162,
      "here": 163,
      "now": 164,
      "with": 165,
      "Marcius": 166,
      "but": 167,
      "ion": 168,
      "ur": 169,
      "ough": 170,
      "their": 171,
      "end": 172,
      "con": 173,
      "et": 174,
      "go": 175,
      "ol": 176,
      "was": 177,
      "ans": 178,
      "art": 179,
      "ich": 180,
      "him": 181,
      "--": 182,
      "ru": 183,
      "enat": 184,
      "lly": 185,
      "They": 186,
      "ake": 187,
      "AR": 188,
      "CIUS": 189,
      "MAR": 190,
      "To": 191,
      "Wh": 192,
      "ab": 193,
      "am": 194,
      "com": 195,
      "know": 196,
      "sh": 197,
      "ves": 198,
      "wor": 199,
      "what": 200,
      "ous": 201,
      "them": 202,
      "ity": 203,
      "ess": 204,
      "well": 205,
      "most": 206,
      "MARCIUS": 207,
      "That": 208,
      "do": 209,
      "fo": 210,
      "mu": 211,
      "ne": 212,
      "ter": 213,
      "belly": 214,
      "more": 215,
      "enator": 216,
      "IN": 217,
      "Se": 218,
      "We": 219,
      "ge": 220,
      "if": 221,
      "pre": 222,
      "sha": 223,
      "say": 224,
      "ant": 225,
      "sel": 226,
      "who": 227,
      "good": 228,
      "INIUS": 229,
      "Senator": 230,
      "TUS": 231,
      "can": 232,
      "gr": 233,
      "ive": 234,
      "make": 235,
      "up": 236,
      "wer": 237,
      "would": 238,
      "reat": 239,
      "ink": 240,
      "str": 241,
      "ers": 242,
      "will": 243,
      "peak": 244,
      "answer": 245,
      "must": 246,
      "shall": 247,
      "Ca": 248,
      "Rome": 249,
      "au": 250,
      "cou": 251,
      "dis": 252,
      "fe": 253,
      "great": 254,
      "il": 255,
      "lo": 256,
      "op": 257,
      "rom": 258,
      "speak": 259,
      "where": 260,
      "than": 261,
      "then": 262,
      "these": 263,
      "ind": 264,
      "hear": 265,
      "ved": 266,
      "which": 267,
      "like": 268,
      "cond": 269,
      "Second": 270,
      "coun": 271,
      "BR": 272,
      "CINIUS": 273,
      "For": 274,
      "ICINIUS": 275,
      "No": 276,
      "SICINIUS": 277,
      "UTUS": 278,
      "Wi": 279,
      "You": 280,
      "Your": 281,
      "ag": 282,
      "br": 283,
      "by": 284,
      "ble": 285,
      "bod": 286,
      "cr": 287,
      "did": 288,
      "first": 289,
      "fri": 290,
      "ms": 291,
      "man": 292,
      "other": 293,
      "po": 294,
      "so": 295,
      "ti": 296,
      "ts": 297,
      "ven": 298,
      "war": 299,
      "way": 300,
      "read": 301,
      "ate": 302,
      "ang": 303,
      "ong": 304,
      "were": 305,
      "own": 306,
      "pro": 307,
      "ends": 308,
      "BRUTUS": 309,
      "He": 310,
      "Of": 311,
      "Th": 312,
      "ct": 313,
      "em": 314,
      "ever": 315,
      "from": 316,
      "god": 317,
      "hon": 318,
      "king": 319,
      "ma": 320,
      "ore": 321,
      "pl": 322,
      "part": 323,
      "te": 324,
      "though": 325,
      "think": 326,
      "oud": 327,
      "out": 328,
      "inius": 329,
      "ence": 330,
      "ice": 331,
      "ici": 332,
      "ours": 333,
      "pet": 334,
      "proud": 335,
      "ainst": 336,
      "gods": 337,
      "Be": 338,
      "But": 339,
      "Com": 340,
      "If": 341,
      "Let": 342,
      "Our": 343,
      "ap": 344,
      "ale": 345,
      "ase": 346,
      "ace": 347,
      "cor": 348,
      "fl": 349,
      "find": 350,
      "gu": 351,
      "im": 352,
      "ile": 353,
      "ide": 354,
      "igh": 355,
      "mb": 356,
      "mut": 357,
      "sc": 358,
      "sir": 359,
      "sent": 360,
      "tr": 361,
      "ure": 362,
      "und": 363,
      "vent": 364,
      "rece": 365,
      "iness": 366,
      "atter": 367,
      "only": 368,
      "ort": 369,
      "ise": 370,
      "let": 371,
      "see": 372,
      "yoursel": 373,
      "ents": 374,
      "act": 375,
      "rue": 376,
      "comm": 377,
      "word": 378,
      "upon": 379,
      "Caius": 380,
      "With": 381,
      "body": 382,
      "friends": 383,
      "ready": 384,
      "made": 385,
      "tell": 386,
      "Cominius": 387,
      "AU": 388,
      "As": 389,
      "Con": 390,
      "DIUS": 391,
      "FI": 392,
      "Nay": 393,
      "Where": 394,
      "af": 395,
      "ave": 396,
      "bs": 397,
      "bus": 398,
      "co": 399,
      "cus": 400,
      "care": 401,
      "could": 402,
      "come": 403,
      "cur": 404,
      "city": 405,
      "done": 406,
      "ere": 407,
      "fer": 408,
      "ger": 409,
      "how": 410,
      "hun": 411,
      "mer": 412,
      "matter": 413,
      "pat": 414,
      "per": 415,
      "pow": 416,
      "qu": 417,
      "sm": 418,
      "sol": 419,
      "tend": 420,
      "ul": 421,
      "yet": 422,
      "ats": 423,
      "ene": 424,
      "any": 425,
      "ance": 426,
      "hel": 427,
      "erves": 428,
      "arms": 429,
      "ick": 430,
      "ceed": 431,
      "forth": 432,
      "when": 433,
      "dear": 434,
      "peop": 435,
      "memb": 436,
      "accus": 437,
      "Who": 438,
      "Which": 439,
      "should": 440,
      "strong": 441,
      "against": 442,
      "poor": 443,
      "wars": 444,
      "proceed": 445,
      "honours": 446,
      "mutin": 447,
      "receive": 448,
      "yourselves": 449,
      "AUFI": 450,
      "business": 451,
      "power": 452,
      "people": 453,
      "AUFIDIUS": 454,
      ",--": 455,
      "Ag": 456,
      "Au": 457,
      "CO": 458,
      "Fare": 459,
      "In": 460,
      "It": 461,
      "MINIUS": 462,
      "Sh": 463,
      "Up": 464,
      "Vol": 465,
      "Would": 466,
      "ai": 467,
      "ath": 468,
      "ame": 469,
      "bre": 470,
      "cl": 471,
      "di": 472,
      "el": 473,
      "ep": 474,
      "eld": 475,
      "even": 476,
      "fi": 477,
      "fit": 478,
      "fid": 479,
      "fam": 480,
      "fau": 481,
      "ffer": 482,
      "gen": 483,
      "gar": 484,
      "give": 485,
      "hang": 486,
      "ies": 487,
      "lf": 488,
      "min": 489,
      "men": 490,
      "may": 491,
      "mal": 492,
      "ments": 493,
      "nat": 494,
      "nor": 495,
      "ok": 496,
      "old": 497,
      "pit": 498,
      "ple": 499,
      "port": 500,
      "ro": 501,
      "rici": 502,
      "sing": 503,
      "sid": 504,
      "side": 505,
      "ty": 506,
      "tis": 507,
      "tle": 508,
      "tent": 509,
      "tri": 510,
      "ue": 511
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "th",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "s"
      ],
      [
        "y",
        "ou"
      ],
      [
        "a",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "r"
      ],
      [
        "t",
        "o"
      ],
      [
        "n",
        "o"
      ],
      [
        "U",
        "S"
      ],
      [
        "an",
        "d"
      ],
      [
        "o",
        "m"
      ],
      [
        "v",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "b",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "s",
        "e"
      ],
      [
        "I",
        "US"
      ],
      [
        "h",
        "a"
      ],
      [
        "w",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "ir",
        "st"
      ],
      [
        "in",
        "g"
      ],
      [
        "T",
        "he"
      ],
      [
        "E",
        "N"
      ],
      [
        "ou",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "f"
      ],
      [
        "i",
        "us"
      ],
      [
        "l",
        "d"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "it",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "F",
        "irst"
      ],
      [
        "c",
        "e"
      ],
      [
        "m",
        "o"
      ],
      [
        "z",
        "en"
      ],
      [
        "iti",
        "zen"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "re"
      ],
      [
        "f",
        "or"
      ],
      [
        "w",
        "h"
      ],
      [
        "C",
        "itizen"
      ],
      [
        "a",
        "k"
      ],
      [
        "d",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "no",
        "t"
      ],
      [
        "you",
        "r"
      ],
      [
        "g",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "d"
      ],
      [
        "w",
        "i"
      ],
      [
        "th",
        "at"
      ],
      [
        "p",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "m",
        "e"
      ],
      [
        "h",
        "i"
      ],
      [
        "l",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "en",
        "t"
      ],
      [
        "on",
        "e"
      ],
      [
        "p",
        "r"
      ],
      [
        "s",
        "u"
      ],
      [
        "i",
        "d"
      ],
      [
        "the",
        "r"
      ],
      [
        "A",
        "nd"
      ],
      [
        "M",
        "EN"
      ],
      [
        "W",
        "hat"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "in"
      ],
      [
        "a",
        "ll"
      ],
      [
        "h",
        "is"
      ],
      [
        "r",
        "i"
      ],
      [
        "the",
        "y"
      ],
      [
        "om",
        "e"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "MEN",
        "ENIUS"
      ],
      [
        "M",
        "ar"
      ],
      [
        "a",
        "d"
      ],
      [
        "m",
        "y"
      ],
      [
        "th",
        "is"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "ius"
      ],
      [
        "k",
        "e"
      ],
      [
        "u",
        "n"
      ],
      [
        "v",
        "er"
      ],
      [
        "he",
        "re"
      ],
      [
        "no",
        "w"
      ],
      [
        "wi",
        "th"
      ],
      [
        "Mar",
        "cius"
      ],
      [
        "b",
        "ut"
      ],
      [
        "i",
        "on"
      ],
      [
        "u",
        "r"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "the",
        "ir"
      ],
      [
        "en",
        "d"
      ],
      [
        "c",
        "on"
      ],
      [
        "e",
        "t"
      ],
      [
        "g",
        "o"
      ],
      [
        "o",
        "l"
      ],
      [
        "w",
        "as"
      ],
      [
        "an",
        "s"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ic",
        "h"
      ],
      [
        "hi",
        "m"
      ],
      [
        "-",
        "-"
      ],
      [
        "r",
        "u"
      ],
      [
        "en",
        "at"
      ],
      [
        "ll",
        "y"
      ],
      [
        "The",
        "y"
      ],
      [
        "ak",
        "e"
      ],
      [
        "A",
        "R"
      ],
      [
        "C",
        "IUS"
      ],
      [
        "M",
        "AR"
      ],
      [
        "T",
        "o"
      ],
      [
        "W",
        "h"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "m"
      ],
      [
        "c",
        "om"
      ],
      [
        "k",
        "now"
      ],
      [
        "s",
        "h"
      ],
      [
        "v",
        "es"
      ],
      [
        "w",
        "or"
      ],
      [
        "w",
        "hat"
      ],
      [
        "ou",
        "s"
      ],
      [
        "the",
        "m"
      ],
      [
        "it",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "we",
        "ll"
      ],
      [
        "mo",
        "st"
      ],
      [
        "MAR",
        "CIUS"
      ],
      [
        "T",
        "hat"
      ],
      [
        "d",
        "o"
      ],
      [
        "f",
        "o"
      ],
      [
        "m",
        "u"
      ],
      [
        "n",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "be",
        "lly"
      ],
      [
        "mo",
        "re"
      ],
      [
        "enat",
        "or"
      ],
      [
        "I",
        "N"
      ],
      [
        "S",
        "e"
      ],
      [
        "W",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "p",
        "re"
      ],
      [
        "s",
        "ha"
      ],
      [
        "s",
        "ay"
      ],
      [
        "an",
        "t"
      ],
      [
        "se",
        "l"
      ],
      [
        "wh",
        "o"
      ],
      [
        "go",
        "od"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "S",
        "enator"
      ],
      [
        "T",
        "US"
      ],
      [
        "c",
        "an"
      ],
      [
        "g",
        "r"
      ],
      [
        "i",
        "ve"
      ],
      [
        "m",
        "ake"
      ],
      [
        "u",
        "p"
      ],
      [
        "w",
        "er"
      ],
      [
        "w",
        "ould"
      ],
      [
        "re",
        "at"
      ],
      [
        "in",
        "k"
      ],
      [
        "st",
        "r"
      ],
      [
        "er",
        "s"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "pe",
        "ak"
      ],
      [
        "ans",
        "wer"
      ],
      [
        "mu",
        "st"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "C",
        "a"
      ],
      [
        "R",
        "ome"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "ou"
      ],
      [
        "d",
        "is"
      ],
      [
        "f",
        "e"
      ],
      [
        "g",
        "reat"
      ],
      [
        "i",
        "l"
      ],
      [
        "l",
        "o"
      ],
      [
        "o",
        "p"
      ],
      [
        "r",
        "om"
      ],
      [
        "s",
        "peak"
      ],
      [
        "w",
        "here"
      ],
      [
        "th",
        "an"
      ],
      [
        "the",
        "n"
      ],
      [
        "the",
        "se"
      ],
      [
        "in",
        "d"
      ],
      [
        "he",
        "ar"
      ],
      [
        "ve",
        "d"
      ],
      [
        "wh",
        "ich"
      ],
      [
        "li",
        "ke"
      ],
      [
        "con",
        "d"
      ],
      [
        "Se",
        "cond"
      ],
      [
        "cou",
        "n"
      ],
      [
        "B",
        "R"
      ],
      [
        "C",
        "INIUS"
      ],
      [
        "F",
        "or"
      ],
      [
        "I",
        "CINIUS"
      ],
      [
        "N",
        "o"
      ],
      [
        "S",
        "ICINIUS"
      ],
      [
        "U",
        "TUS"
      ],
      [
        "W",
        "i"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Y",
        "our"
      ],
      [
        "a",
        "g"
      ],
      [
        "b",
        "r"
      ],
      [
        "b",
        "y"
      ],
      [
        "b",
        "le"
      ],
      [
        "b",
        "od"
      ],
      [
        "c",
        "r"
      ],
      [
        "d",
        "id"
      ],
      [
        "f",
        "irst"
      ],
      [
        "f",
        "ri"
      ],
      [
        "m",
        "s"
      ],
      [
        "m",
        "an"
      ],
      [
        "o",
        "ther"
      ],
      [
        "p",
        "o"
      ],
      [
        "s",
        "o"
      ],
      [
        "t",
        "i"
      ],
      [
        "t",
        "s"
      ],
      [
        "v",
        "en"
      ],
      [
        "w",
        "ar"
      ],
      [
        "w",
        "ay"
      ],
      [
        "re",
        "ad"
      ],
      [
        "at",
        "e"
      ],
      [
        "an",
        "g"
      ],
      [
        "on",
        "g"
      ],
      [
        "we",
        "re"
      ],
      [
        "ow",
        "n"
      ],
      [
        "pr",
        "o"
      ],
      [
        "end",
        "s"
      ],
      [
        "BR",
        "UTUS"
      ],
      [
        "H",
        "e"
      ],
      [
        "O",
        "f"
      ],
      [
        "T",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "e",
        "m"
      ],
      [
        "e",
        "ver"
      ],
      [
        "f",
        "rom"
      ],
      [
        "g",
        "od"
      ],
      [
        "h",
        "on"
      ],
      [
        "k",
        "ing"
      ],
      [
        "m",
        "a"
      ],
      [
        "o",
        "re"
      ],
      [
        "p",
        "l"
      ],
      [
        "p",
        "art"
      ],
      [
        "t",
        "e"
      ],
      [
        "th",
        "ough"
      ],
      [
        "th",
        "ink"
      ],
      [
        "ou",
        "d"
      ],
      [
        "ou",
        "t"
      ],
      [
        "in",
        "ius"
      ],
      [
        "en",
        "ce"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ic",
        "i"
      ],
      [
        "our",
        "s"
      ],
      [
        "pe",
        "t"
      ],
      [
        "pr",
        "oud"
      ],
      [
        "ain",
        "st"
      ],
      [
        "god",
        "s"
      ],
      [
        "B",
        "e"
      ],
      [
        "B",
        "ut"
      ],
      [
        "C",
        "om"
      ],
      [
        "I",
        "f"
      ],
      [
        "L",
        "et"
      ],
      [
        "O",
        "ur"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "le"
      ],
      [
        "a",
        "se"
      ],
      [
        "a",
        "ce"
      ],
      [
        "c",
        "or"
      ],
      [
        "f",
        "l"
      ],
      [
        "f",
        "ind"
      ],
      [
        "g",
        "u"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "le"
      ],
      [
        "i",
        "de"
      ],
      [
        "i",
        "gh"
      ],
      [
        "m",
        "b"
      ],
      [
        "m",
        "ut"
      ],
      [
        "s",
        "c"
      ],
      [
        "s",
        "ir"
      ],
      [
        "s",
        "ent"
      ],
      [
        "t",
        "r"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "nd"
      ],
      [
        "v",
        "ent"
      ],
      [
        "re",
        "ce"
      ],
      [
        "in",
        "ess"
      ],
      [
        "at",
        "ter"
      ],
      [
        "on",
        "ly"
      ],
      [
        "or",
        "t"
      ],
      [
        "is",
        "e"
      ],
      [
        "le",
        "t"
      ],
      [
        "se",
        "e"
      ],
      [
        "your",
        "sel"
      ],
      [
        "ent",
        "s"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ru",
        "e"
      ],
      [
        "com",
        "m"
      ],
      [
        "wor",
        "d"
      ],
      [
        "up",
        "on"
      ],
      [
        "Ca",
        "ius"
      ],
      [
        "Wi",
        "th"
      ],
      [
        "bod",
        "y"
      ],
      [
        "fri",
        "ends"
      ],
      [
        "read",
        "y"
      ],
      [
        "ma",
        "de"
      ],
      [
        "te",
        "ll"
      ],
      [
        "Com",
        "inius"
      ],
      [
        "A",
        "U"
      ],
      [
        "A",
        "s"
      ],
      [
        "C",
        "on"
      ],
      [
        "D",
        "IUS"
      ],
      [
        "F",
        "I"
      ],
      [
        "N",
        "ay"
      ],
      [
        "W",
        "here"
      ],
      [
        "a",
        "f"
      ],
      [
        "a",
        "ve"
      ],
      [
        "b",
        "s"
      ],
      [
        "b",
        "us"
      ],
      [
        "c",
        "o"
      ],
      [
        "c",
        "us"
      ],
      [
        "c",
        "are"
      ],
      [
        "c",
        "ould"
      ],
      [
        "c",
        "ome"
      ],
      [
        "c",
        "ur"
      ],
      [
        "c",
        "ity"
      ],
      [
        "d",
        "one"
      ],
      [
        "e",
        "re"
      ],
      [
        "f",
        "er"
      ],
      [
        "g",
        "er"
      ],
      [
        "h",
        "ow"
      ],
      [
        "h",
        "un"
      ],
      [
        "m",
        "er"
      ],
      [
        "m",
        "atter"
      ],
      [
        "p",
        "at"
      ],
      [
        "p",
        "er"
      ],
      [
        "p",
        "ow"
      ],
      [
        "q",
        "u"
      ],
      [
        "s",
        "m"
      ],
      [
        "s",
        "ol"
      ],
      [
        "t",
        "end"
      ],
      [
        "u",
        "l"
      ],
      [
        "y",
        "et"
      ],
      [
        "at",
        "s"
      ],
      [
        "en",
        "e"
      ],
      [
        "an",
        "y"
      ],
      [
        "an",
        "ce"
      ],
      [
        "he",
        "l"
      ],
      [
        "er",
        "ves"
      ],
      [
        "ar",
        "ms"
      ],
      [
        "ic",
        "k"
      ],
      [
        "ce",
        "ed"
      ],
      [
        "for",
        "th"
      ],
      [
        "wh",
        "en"
      ],
      [
        "de",
        "ar"
      ],
      [
        "pe",
        "op"
      ],
      [
        "me",
        "mb"
      ],
      [
        "ac",
        "cus"
      ],
      [
        "Wh",
        "o"
      ],
      [
        "Wh",
        "ich"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "str",
        "ong"
      ],
      [
        "ag",
        "ainst"
      ],
      [
        "po",
        "or"
      ],
      [
        "war",
        "s"
      ],
      [
        "pro",
        "ceed"
      ],
      [
        "hon",
        "ours"
      ],
      [
        "mut",
        "in"
      ],
      [
        "rece",
        "ive"
      ],
      [
        "yoursel",
        "ves"
      ],
      [
        "AU",
        "FI"
      ],
      [
        "bus",
        "iness"
      ],
      [
        "pow",
        "er"
      ],
      [
        "peop",
        "le"
      ],
      [
        "AUFI",
        "DIUS"
      ],
      [
        ",",
        "--"
      ],
      [
        "A",
        "g"
      ],
      [
        "A",
        "u"
      ],
      [
        "C",
        "O"
      ],
      [
        "F",
        "are"
      ],
      [
        "I",
        "n"
      ],
      [
        "I",
        "t"
      ],
      [
        "M",
        "INIUS"
      ],
      [
        "S",
        "h"
      ],
      [
        "U",
        "p"
      ],
      [
        "V",
        "ol"
      ],
      [
        "W",
        "ould"
      ],
      [
        "a",
        "i"
      ],
      [
        "a",
        "th"
      ],
      [
        "a",
        "me"
      ],
      [
        "b",
        "re"
      ],
      [
        "c",
        "l"
      ],
      [
        "d",
        "i"
      ],
      [
        "e",
        "l"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ld"
      ],
      [
        "e",
        "ven"
      ],
      [
        "f",
        "i"
      ],
      [
        "f",
        "it"
      ],
      [
        "f",
        "id"
      ],
      [
        "f",
        "am"
      ],
      [
        "f",
        "au"
      ],
      [
        "f",
        "fer"
      ],
      [
        "g",
        "en"
      ],
      [
        "g",
        "ar"
      ],
      [
        "g",
        "ive"
      ],
      [
        "h",
        "ang"
      ],
      [
        "i",
        "es"
      ],
      [
        "l",
        "f"
      ],
      [
        "m",
        "in"
      ],
      [
        "m",
        "en"
      ],
      [
        "m",
        "ay"
      ],
      [
        "m",
        "al"
      ],
      [
        "m",
        "ents"
      ],
      [
        "n",
        "at"
      ],
      [
        "n",
        "or"
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "ld"
      ],
      [
        "p",
        "it"
      ],
      [
        "p",
        "le"
      ],
      [
        "p",
        "ort"
      ],
      [
        "r",
        "o"
      ],
      [
        "r",
        "ici"
      ],
      [
        "s",
        "ing"
      ],
      [
        "s",
        "id"
      ],
      [
        "s",
        "ide"
      ],
      [
        "t",
        "y"
      ],
      [
        "t",
        "is"
      ],
      [
        "t",
        "le"
      ],
      [
        "t",
        "ent"
      ],
      [
        "t",
        "ri"
      ],
      [
        "u",
        "e"
      ]
    ]
  }
}